[
  "auto-card-link",
  "data-cards",
  "dataview",
  "quartz-syncer",
  "tag-wrangler",
  "templater-obsidian",
  "nldates-obsidian",
  "make-md",
  "obsidian-quiet-outline",
  "buttons",
  "docxer"
]